<h1>Добро пожаловать!</h1>
<p>
<img src="/images/herriot.jpg" align="left" >
<a href="/">Herriot Veterinary Clinic</a> Мы оказываем ветеринарные услуги собакам, котам,
грызунам. Мы любим животных так же, как и вы, и искренне желаем им здоровья и долголетия,
а значит, предоставим максимально правильное и компетентное лечение.

<p>Стресс для животных очень опасен, поэтому мы создали для ваших любимцев максимально комфортные
    условия пребывания в клинике.</p>

<p>Принципы нашей работы:
    <ul>
    <li>безопасность животного превыше всего</li>
    <li>качественное обслуживание</li>
    <li>комфорт для владельцев</li>
</ul>
</p>
</p>