<h1>Услуги</h1>
<p>
<a href="/">Herriot Veterinary Clinic</a> оказывает следующие услуги:
<ul>
<li>Вакцинация</li>
Мы поможем Вам составить индивидуальный график вакцинации, соответствующий виду и возрасту
вашего питомца, подобрать вакцину и правильно подготовить животное к вакцинации.
Всё это максимально снизит возможность «прорыва иммунитета».  Также, при необходимости, будет сделан ветеринарный паспорт.

<li>Терапия</li>
Задача терапевта – собрать анамнез, узнать о причинах, которые привели вас в ветеринарную клинику и провести
полный клинический осмотр животного.

<li>Стоматология</li>
Мы покажем вам, как правильно ухаживать за зубами вашего питомца. В клинике можно провести чистку зубов
ультразвуком или механическим способом. При необходимости - вылечить кариес, периодонтит и пульпит многоканальных зубов.

<li>Груминг</li>
Профессиональный грумер – это человек, который не просто умеет стричь. Он знаком с породными особенностями животных,
их выставочными стандартами. Он любит свою работу, обладает терпением и умеет договариваться с самыми нетерпимыми клиентами.
Хороший грумер поможет вам подобрать идеальную косметику, научит ухаживать за шерстью и посоветует обратится к ветеринару,
если обнаружит проблему, находящуюся вне его компетенции.

<li>Вызов врача на дом</li>
Если ваш питомец заболел, а возможности приехать в клинику нет - вы можете вызвать ветеринарного специалиста на дом.
Мы приедем и окажем всю необходимую помощь на дому.
</ul>
</p>